/* 
   Localizable.strings
   iLinX

   Created by mcf on 18/05/2009.
   Copyright 2009 Micropraxis Ltd. All rights reserved.
 */
"1000Album" = "Album";
"1000Albums" = "Albums";
"1000All Channels" = "All Channels";
"1000All Songs" = "All Songs";
"1000Artist" = "Artist";
"1000Artists" = "Artists";
"1000Audiobook" = "Audiobook";
"1000Audiobooks" = "Audiobooks";
"1000Category" = "Category";
"1000Categories" = "Categories";
"1000CD Collection" = "CDs";
"1000Chapter" = "Chapter";
"1000Composer" = "Composer";
"1000Composers" = "Composers";
"1000Conductor" = "Conductor";
"1000Conductors" = "Conductors";
"1000Connecting" = "Connecting";
"1000Current Play Queue" = "Play Queue";
"1000Device" = "Device";
"1000Devices" = "Devices";
"1000Genius Mixes" = "Genius";
"1000Genre" = "Genre";
"1000Genres" = "Genres";
"1000Internet Radio" = "Internet Radio";
"1000iTunes U" = "iTunes U";
"1000iTunes U course" = "iTunes U course";
"1000Movie" = "Movie";
"1000Movies" = "Movies";
"1000Music Video" = "Music Video";
"1000Music Videos" = "Music Videos";
"1000Network Music" = "Network";
"1000Performer" = "Performer";
"1000Performers" = "Performers";
"1000Playlist" = "Playlist";
"1000Playlists" = "Playlists";
"1000Podcast" = "Podcast";
"1000Podcast episode" = "Podcast episode";
"1000Podcasts" = "Podcasts";
"1000Preset" = "Preset";
"1000Presets" = "Presets";
"1000Random Playback" = "Random Play";
"1000Quick Play" = "Quick Play";
"1000Server" = "Server";
"1000Servers" = "Servers";
"1000Share" = "Share";
"1000Shares" = "Shares";
"1000Song" = "Song";
"1000Songs" = "Songs";
"1000TV Show" = "TV Show";
"1000TV Shows" = "TV Shows";
"1000Unknown" = "Unknown";
"1000USB Music" = "USB";
"1001Album" = "Album";
"1001Albums" = "Albums";
"1001All Channels" = "All Channels";
"1001All Songs" = "All Songs";
"1001Artist" = "Artist";
"1001Artists" = "Artists";
"1001Audiobook" = "Audiobook";
"1001Audiobooks" = "Audiobooks";
"1001Category" = "Category";
"1001Categories" = "Categories";
"1001CD Collection" = "CD Collection";
"1001Chapter" = "Chapter";
"1001Composer" = "Composer";
"1001Composers" = "Composers";
"1001Conductor" = "Conductor";
"1001Conductors" = "Conductors";
"1001Connecting" = "Connecting";
"1001Current Play Queue" = "Current Play Queue";
"1001Device" = "Device";
"1001Devices" = "Devices";
"1001Genius Mixes" = "Genius Mixes";
"1001Genre" = "Genre";
"1001Genres" = "Genres";
"1001Internet Radio" = "Internet Radio";
"1001iTunes U" = "iTunes U";
"1001iTunes U course" = "iTunes U course";
"1001Movie" = "Movie";
"1001Movies" = "Movies";
"1001Music Video" = "Music Video";
"1001Music Videos" = "Music Videos";
"1001Network Music" = "Network Music";
"1001Performer" = "Performer";
"1001Performers" = "Performers";
"1001Playlist" = "Playlist";
"1001Playlists" = "Playlists";
"1001Podcast" = "Podcast";
"1001Podcast episode" = "Podcast episode";
"1001Podcasts" = "Podcasts";
"1001Preset" = "Preset";
"1001Presets" = "Presets";
"1001Random Playback" = "Random Playback";
"1001Quick Play" = "Quick Play";
"1001Server" = "Server";
"1001Servers" = "Servers";
"1001Share" = "Share";
"1001Shares" = "Shares";
"1001Song" = "Song";
"1001Songs" = "Songs";
"1001TV Show" = "TV Show";
"1001TV Shows" = "TV Shows";
"1001Unknown" = "Unknown";
"1001USB Music" = "USB Music";
"1002Album" = "No albums available";
"1002Albums" = "No albums available";
"1002Audiobook" = "No audiobooks available";
"1002Audiobooks" = "No audiobooks available";
"1002Channels" = "No channels available";
"1002Artist" = "No artists available";
"1002Artists" = "No artists available";
"1002Category" = "No categories available";
"1002Categories" = "No categories available";
"1002Chapter" = "No chapters available";
"1002CD Collection" = "No CDs available";
"1002Composer" = "No composers available";
"1002Composers" = "No composers available";
"1002Conductor" = "No conductors available";
"1002Conductors" = "No conductors available";
"1002Connecting" = "Unable to connect";
"1002Current Play Queue" = "Play queue is empty";
"1002Device" = "No devices available";
"1002Devices" = "No devices available";
"1002Genius Mixes" = "No genius mixes configured";
"1002Genre" = "No genres configured";
"1002Genres" = "No genres configured";
"1002Internet Radio" = "No internet radio stations available";
"1002iTunes U" = "No iTunes U courses available";
"1002iTunes U course" = "No iTunes U courses available";
"1002Movie" = "No movies available";
"1002Movies" = "No movies available";
"1002Music Video" = "No music videos available";
"1002Music Videos" = "No music videos available";
"1002Network Music" = "No network music available";
"1002Performer" = "No performers available";
"1002Performers" = "No performers available";
"1002Playlist" = "No playlists available";
"1002Playlists" = "No playlists available";
"1002Podcast" = "No podcasts available";
"1002Podcast episode" = "No podcast episodes available";
"1002Podcasts" = "No podcasts available";
"1002Preset" = "No presets configured";
"1002Presets" = "No presets configured";
"1002Random Playback" = "No Random Playback options configured";
"1002Quick Play" = "No Quick Play options configured";
"1002Server" = "Server unavailable";
"1002Servers" = "No servers avaiable";
"1002Share" = "No shares configured";
"1002Shares" = "No shares configured";
"1002Song" = "No songs available";
"1002Songs" = "No songs available";
"1002TV Show" = "No TV shows available";
"1002TV Shows" = "No TV shows available";
"1002Unknown" = "No content available";
"1002USB Music" = "No USB Music available";
"1003Album" = "Finding albums...";
"1003Albums" = "Finding albums...";
"1003Audiobook" = "Finding audiobooks...";
"1003Audiobooks" = "Finding audiobooks...";
"1003Channels" = "Finding channels...";
"1003Artist" = "Finding artists...";
"1003Artists" = "Finding artists...";
"1003Category" = "Finding categories...";
"1003Categories" = "Finding categories...";
"1003CD Collection" = "Finding CD collection...";
"1003Chapter" = "Finding chapters...";
"1003Composer" = "Finding composers...";
"1003Composers" = "Finding composers...";
"1003Conductor" = "Finding conductors...";
"1003Conductors" = "Finding conductors...";
"1003Connecting" = "Waiting to connect...";
"1003Current Play Queue" = "Finding play queue...";
"1003Device" = "Finding devices...";
"1003Devices" = "Finding devices...";
"1003Genius Mixes" = "Finding genius mixes...";
"1003Genre" = "Finding genres...";
"1003Genres" = "Finding genres...";
"1003Internet Radio" = "Finding Internet Radio stations...";
"1003iTunes U" = "Finding iTunes U courses...";
"1003iTunes U course" = "Finding iTunes U courses...";
"1003Movie" = "Finding movies...";
"1003Movies" = "Finding movies...";
"1003Music Video" = "Finding music videos...";
"1003Music Videos" = "Finding music videos...";
"1003Network Music" = "Finding network music...";
"1003Performer" = "Finding performers...";
"1003Performers" = "Finding performers...";
"1003Playlist" = "Finding playlists...";
"1003Playlists" = "Finding playlists...";
"1003Podcast" = "Finding podcasts...";
"1003Podcast episode" = "Finding podcast episodes...";
"1003Podcasts" = "Finding podcasts...";
"1003Preset" = "Finding presets...";
"1003Presets" = "Finding presets...";
"1003Random Playback" = "Finding Random Playback options...";
"1003Quick Play" = "Finding Quick Play options...";
"1003Server" = "Finding server contents...";
"1003Servers" = "Finding servers...";
"1003Share" = "Finding shares...";
"1003Shares" = "Finding shares...";
"1003Song" = "Finding songs...";
"1003Songs" = "Finding songs...";
"1003TV Show" = "Finding TV shows...";
"1003TV Shows" = "Finding TV shows...";
"1003Unknown" = "Finding content...";
"1003USB Music" = "Finding USB Music...";
